<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Главная страница</title>
</head>
<body class="site">
    <?php 
        include 'header.php';
    ?>
    <div class="center">
        <h1>Утрипэ</h1>
        <div>
            <button>НАЧАТЬ</button>
        </div>
        
        <div class="discription">
            &#183;  Доступ к спискам студентов, групп и специальностей.<br>
            &#183;  Ведение и обновление учебных планов.<br>
            &#183;  Управление видами и сроками практик.<br>
            &#183;  Распределение студентов по организациям для прохождения практики.<br>
            &#183;  Регистрация и хранение результатов практики.<br>
            &#183;  Хранение и обновление данных из госреестра предприятий.<br>
            &#183;  Организация взаимодействия с предприятиями для практики.<br>
            &#183;  Автоматическое составление документов по утверждённым шаблонам.<br>
            &#183;  Экспорт документов в нужных форматах для передачи и печати.<br>
            &#183;  Сортировка, фильтрация и анализ учебной и практической информации.<br>
            &#183;  Формирование разнообразных отчётов и построение диаграмм.<br>
            &#183;  Обеспечение сохранности, актуальности и защиты данных.<br>
            &#183;  Генерация рекомендаций и выводов на основе анализа данных.<br>
        </div>
    </div>
    
</body>
</html>
